[
    {
        "id": 1,
        "product": "Cry Baby",
        "price": 16500,
        "description": "Es un pedal wah-wah muy popular, fabricado por Jim Dunlop. Es el pedal para guitarra más vendido de todos los tiempos.",
        "image": "/img/pe01 cry.jpeg",
        "stock": 22,
        "category": "Pedal"
    },
    {
        "id": 2,
        "product": "Compressor",
        "price": 18217,
        "description": "Este compresor te ayudara a que todos los niveles de ganancias suenen perfecto en nivel. Ademas genera sonidos especiales",
        "image": "/img/pe02 comp.jpeg",
        "stock": 10,
        "category": "Pedal"
    },
    {
        "id": 3,
        "product": "Fender EOB Stratocaster",
        "price": 352000,
        "description": "El estilo ambiental, etéreo y orquestal de la guitarra de Ed O'Brien es una parte esencial de la identidad sónica de Radiohead. Nos asociamos con este innovador músico para crear la Ed O'Brien Stratocaster - un instrumento tan único como su sonido. Esta guitarra inspiradora es perfecta para crear pasajes sonoros exuberantes y encontrar tu propia voz creativa.",
        "image": "/img/in01 fenderStrat.jpeg",
        "stock": 9,
        "category": "Instrument"
    },
    {
        "id": 4,
        "product": "Fender Telecaster",
        "price": 380500,
        "description": "Audaz, innovadora y resistente, la Player Telecaster es una auténtica Fender, de principio a fin. La sensación, el estilo y, lo más importante, el sonido: lo tiene todo, esperando que la utilices para hacer tu música. Lo suficientemente versátil para casi cualquier cosa que puedas crear y lo suficientemente resistente como para sobrevivir a cualquier concierto, esta herramienta musical es una fiel compañera en tu viaje musical.",
        "image": "/img/in02 fenderTele.jpeg",
        "stock": 4,
        "category": "Instrument"
    },
    {
        "id": 5,
        "product": "OverDrive KOKO",
        "price": 9382,
        "description": "Over Drive con mucho sabor a Blues. Con el podrás generar sensaciones a música como la de BB King",
        "image": "/img/pe03 od.jpeg",
        "stock": 12,
        "category": "Pedal"
    },
    {
        "id": 6,
        "product": "Delay AmazonBasics",
        "price": 18851,
        "description": "No tengas en menor estima estos pedales de Amazon. Este Delay esta diseñado para que generes ambientes espaciales increibles.",
        "image": "/img/pe04 dd.jpg",
        "stock": 21,
        "category": "Pedal"
    },
    {
        "id": 7,
        "product": "Gibson SG standard HC",
        "price": 450000,
        "description": "La SG Standard '61 vuelve al diseño clásico que la hizo relevante, tocada y amada -- dando forma al sonido a través de generaciones y géneros musicales. En 1961, el modelo Les Paul™ se puso en pausa y un diseño totalmente nuevo evolucionó en lo que hoy se conoce como la SG™ o 'Guitarra sólida'. La Gibson SG Standard '61 mantiene el estilo de la original presentando un mástil SlimTaper™ de caoba y un diapasón bound de palisandro.",
        "image": "/img/in03 sg.jpeg",
        "stock": 11,
        "category": "Instrument"
    },
    {
        "id": 8,
        "product": "Fender Champion",
        "price": 85000,
        "description": "Fácil de usar y lo suficientemente versátil para cualquier estilo de guitarra. El Champion 40 1x12 con sus 40 W es la opción ideal como primer amplificador de práctica.",
        "image": "/img/amp01.png",
        "stock": 9,
        "category": "Amplifier"
    },
    {
        "id": 9,
        "product": "Gibson Les Paul standard",
        "price": 845200,
        "description": "La nueva Les Paul Standard vuelve al diseño clásico que la hizo relevante, tocada y amada -- dando forma al sonido a través de generaciones y géneros de música. Rinde homenaje a la Era Dorada de innovación de Gibson y devuelve la autenticidad a la vida. La Les Paul Standard 50's tiene un cuerpo macizo de caoba con tapa de arce, un mástil redondeado de caoba estilo años 50 con diapasón de palisandro e incrustaciones trapezoidales.",
        "image": "/img/in04 lespaul.jpeg",
        "stock": 20,
        "category": "Instrument"
    },
    {
        "id": 10,
        "product": "Chorus Corona",
        "price": 21743,
        "description": "Logra los mejores sonidos ochenteros con este pedal de Chorus de la marca Corona. La profundidad de su sonido te transportará",
        "image": "/img/pe05 ch.jpeg",
        "stock": 11,
        "category": "Pedal"
    },
    {
        "id": 11,
        "product": "Ibanez Jem",
        "price": 315200,
        "description": "Las guitarras signature de Steve Vai se han vuelto casi tan icónicas como el guitarrista mismo. Y ahora ese mojo es más asequible que nunca con la nueva JEMJRSP. Desde sus engarces acrílicos Tree of Life a la instantáneamente reconocible manija “monkey grip”, no hay duda de cuál es la procedencia de la JEM. ",
        "image": "/img/in05 jem.jpeg",
        "stock": 7,
        "category": "Instrument"
    },
    {
        "id": 12,
        "product": "Marshall Mg15 gold",
        "price": 65000,
        "description": "El Marshall MG15 combo combina una tremenda calidad y asequibilidad en un amplificador que es ideal para uso doméstico, sesiones de práctica y pequeños conciertos. Su altavoz de 8' ofrece una calidad superior y sus 15W llenaran de punch tu música",
        "image": "/img/amp02.png",
        "stock": 24,
        "category": "Amplifier"
    },
    {
        "id": 13,
        "product": "Duesenberg Paloma",
        "price": 1800000,
        "description": "LA PALOMA ES PARA LOS QUE BUSCAN LA MÁXIMA FLEXIBILIDAD. El diseño de tres pastillas con nuestra GrandVintage Humbucker y dos Duesenberg Singlecoils emparejadas, Pearlito y AlnicoBlade, ofrecen una amplia variedad de sonidos para cualquier situación. Las cuatro combinaciones de pastillas son accesibles a través de nuestro nuevo interruptor giratorio de 4 vías.",
        "image": "/img/in06 duePaloma.jpeg",
        "stock": 1,
        "category": "Instrument"
    },
    {
        "id": 14,
        "product": "Fender Blues Junior IV",
        "price": 320500,
        "description": "Uno de los pequeños amplificadores combo más queridos del mundo. El Blues Junior IV agrega un circuito de preamp modificado, una reverb de muelles de sonido más suave y una estética mejorada que cualquiera apreciaría.",
        "image": "/img/amp03 blues.jpeg",
        "stock": 18,
        "category": "Amplifier"
    },
    {
        "id": 15,
        "product": "Fuzz",
        "price": 15400,
        "description": "Le llaman el mosntruo mosca. Nada como sonar a nuestros grandes idolos. Van Halen estará orgulloso de este sonido.",
        "image": "/img/pe06 fuzz.jpeg",
        "stock": 25,
        "category": "Pedal"
    },
    {
        "id": 16,
        "product": "Mustang GTX100",
        "price": 78400,
        "description": "Este es uno de los mejores amps de guitarra con un conjunto de características sin precedentes y un rendimiento inmejorable. Tiene una amplia selección de modelos de amps, docenas de efectos y 200 presets integrados.",
        "image": "/img/amp04 mustang.jpeg",
        "stock": 3,
        "category": "Amplifier"
    },
    {
        "id": 17,
        "product": "Orange Crush 20",
        "price": 120000,
        "description": "El Crush 20 de doble canal adopta un enfoque sin compromisos para el tono de la guitarra y lo coloca en un paquete compacto y portátil. Con canales limpio y sucio conmutables por pedal, nuestro nuevo diseño de preamplificador de cuatro etapas de alta ganancia ofrece una enorme paleta de sonidos saturados y distorsionados, ricos en matices armónicos",
        "image": "/img/amp05 orangeCrunch.jpeg",
        "stock": 1,
        "category": "Amplifier"
    },
    {
        "id": 18,
        "product": "Gretsch G2420T Streamliner",
        "price": 219600,
        "description": "Grande, audaz y justa, la G2420T Streamliner™ Hollow Body Single-Cut con Bigsby® está diseñada para el guitarrista moderno que anhela algo más allá de la norma. Una guitarra imponente para guitarristas poderosos, el sonido moderno de la G2420T, su electrónica actualizada y su estilo auténticamente elegante crean la última iteración de That Great Gretsch® Sound!™.",
        "image": "/img/in07 g2420t.jpeg",
        "stock": 14,
        "category": "Instrument"
    },
    {
        "id": 19,
        "product": "Orange Burst OD",
        "price": 19502,
        "description": "Este overdrive de la empresa came ha dado mucho de que hablar en los últimos tiempos. Su sonido es como el de los Marshall",
        "image": "/img/pe07 od.jpeg",
        "stock": 22,
        "category": "Pedal"
    },
    {
        "id": 20,
        "product": "Marshall Origin 20",
        "price": 350470,
        "description": "Este amplificador de válvulas de Marshall tiene una presentación inusual, pero sin dejar de ser atractiva. Sus acabados y prestaciones llamarán la atención a donde quiera que lo lleves, y por supuesto superará las expectativas una vez conectes tu guitarra.",
        "image": "/img/amp06 marOrigin.jpeg",
        "stock": 22,
        "category": "Amplifier"
    },
    {
        "id": 21,
        "product": "VOX MV50 Rock",
        "price": 245600,
        "description": "Diseñado con un énfasis en lo analógico, VOX MV50 combina un diseño clásico de amplificador con innovadoras técnicas de producción para dar como resultado un amplificador en miniatura con un sonido realmente monstruoso. Con una increíble potencia de 50 vatios, este ampli de 500 gramos te dará un auténtico sonido de guitarra, que evoca el de tus amplificadores favoritos de válvulas del pasado",
        "image": "/img/amp07 voxmv50.jpeg",
        "stock": 5,
        "category": "Amplifier"
    }
]